export  default [
    {
        id: '1',
        title: 'รวมของว่างสำหรับสายสุขภาพ',
        description: 'อัปเดตของว่างสายสุขภาพที่ต้องมาลอง!',
        image: 'https://res.cloudinary.com/doukdigoy/image/upload/v1712126265/cpe451/all-healthy_m0rvfo.png',
        content : '1.สลัดผักผลไม้ : ผสมผักสดหลากชนิด เช่น ผักกาด, กะหล่ำปลี, คะน้า, และผลไม้เช่น มะละกอ, แอปเปิ้ล, ส้ม พร้อมเสิร์ฟพร้อมด้วย dressing ที่ทำจากน้ำมันมะกอกหรือน้ำมันสด และน้ำส้ม',
    },

    {
        id: '2',
        title: 'ส่องสวนธารณะในกรุงเทพวิ่งสนุก! ',
        description: 'พิกัด 8 สวนสาธารณะทั่วกรุงเทพ ที่บอกได้เลยว่าปัง!',
        image: 'https://res.cloudinary.com/doukdigoy/image/upload/v1712160979/cpe451/run_ydhixi.jpg',
        content : '1.สลัดผักผลไม้ : ผสมผักสดหลากชนิด เช่น ผักกาด, กะหล่ำปลี, คะน้า, และผลไม้เช่น มะละกอ, แอปเปิ้ล, ส้ม พร้อมเสิร์ฟพร้อมด้วย dressing ที่ทำจากน้ำมันมะกอกหรือน้ำมันสด และน้ำส้ม',
    },

    {
        id: '3',
        title: 'รวมผลไม้ที่มีวิตามินสูงปังแน่นอน!',
        description: 'วิตามินซีสามารถหาได้ใกล้ตัวเราด้วยผลไม้!',
        image: 'https://res.cloudinary.com/doukdigoy/image/upload/v1712161442/cpe451/Fruits_skvhl2.jpg',
        content : '1.สลัดผักผลไม้ : ผสมผักสดหลากชนิด เช่น ผักกาด, กะหล่ำปลี, คะน้า, และผลไม้เช่น มะละกอ, แอปเปิ้ล, ส้ม พร้อมเสิร์ฟพร้อมด้วย dressing ที่ทำจากน้ำมันมะกอกหรือน้ำมันสด และน้ำส้ม',
    },

    {
        id: '4',
        title: 'รวมท่าเร่งซิกแพ็กสุดปัง ดีงามแน่!',
        description: '5 ท่าสร้างซิกแพค ปั้นกล้ามให้คมชัด!',
        image: 'https://res.cloudinary.com/doukdigoy/image/upload/v1712161761/cpe451/six-pax_y1wtlu.jpg',
        content : '1.สลัดผักผลไม้ : ผสมผักสดหลากชนิด เช่น ผักกาด, กะหล่ำปลี, คะน้า, และผลไม้เช่น มะละกอ, แอปเปิ้ล, ส้ม พร้อมเสิร์ฟพร้อมด้วย dressing ที่ทำจากน้ำมันมะกอกหรือน้ำมันสด และน้ำส้ม',
    },
]